export const   mains = [
  {
    image: 'banner1.png',
    name: 'Предложение месяца',
    title: 'Продвижение в Instagram для вашего бизнеса <span class="highlight">-15%</span>!',
    text: '',
    id: '680b4f10ae1f57d23894ffe5'
  },
  {
    image: 'banner2.png',
    name: 'Акция',
    title: 'Нужен грамотный <span class="highlight">копирайтер</span>?',
    text: 'Весь декабрь у нас действует акция на работу копирайтера.',
    id: '680b4f10ae1f57d23894ffe6'
  },
  {
    image: 'banner3.png',
    name: 'Новость дня',
    title: '<span class="highlight">6 место</span> в ТОП-10 SMM-агенств Москвы!',
    text: 'Мы благодарим каждого, кто голосовал за нас!',
    id: '680b4f10ae1f57d23894ffe4'
  },
];

export const reviews = [
  {
    name: 'Станислав',
    image: 'review1.png',
    text: 'Спасибо огромное АйтиШторму за прекрасный блог с полезными статьями! Именно они и побудили меня углубиться в тему SMM и начать свою карьеру.',
  },
  {
    name: 'Алёна',
    image: 'review2.png',
    text: 'Обратилась в АйтиШторм за помощью копирайтера. Ни разу ещё не пожалела! Ребята действительно вкладывают душу в то, что делают, и каждый текст, который я получаю, с нетерпением хочется выложить в сеть.',
  },
  {
    name: 'Мария',
    image: 'review3.png',
    text: 'Команда АйтиШторма за такой короткий промежуток времени сделала невозможное: от простой фирмы по услуге продвижения выросла в мощный блог о важности личного бренда. Класс!',
  },
  {
    name: 'Станислав',
    image: 'review1.png',
    text: 'Спасибо огромное АйтиШторму за прекрасный блог с полезными статьями! Именно они и побудили меня углубиться в тему SMM и начать свою карьеру.',
  },
  {
    name: 'Алёна',
    image: 'review2.png',
    text: 'Обратилась в АйтиШторм за помощью копирайтера. Ни разу ещё не пожалела! Ребята действительно вкладывают душу в то, что делают, и каждый текст, который я получаю, с нетерпением хочется выложить в сеть.',
  },
  {
    name: 'Мария',
    image: 'review3.png',
    text: 'Команда АйтиШторма за такой короткий промежуток времени сделала невозможное: от простой фирмы по услуге продвижения выросла в мощный блог о важности личного бренда. Класс!',
  },
];

export const advantages = [
  {
    num: '1',
    text: '<span class="title">Мастерски вовлекаем аудиторию в процесс.</span> Мы увеличиваем процент вовлечённости за короткий промежуток времени.'
  },
  {
    num: '2',
    text: '<span class="title">Разрабатываем бомбическую визуальную концепцию.</span> Наши специалисты знают как создать уникальный образ вашего проекта.'
  },
  {
    num: '3',
    text: '<span class="title">Создаём мощные воронки с помощью текстов.</span> Наши копирайтеры создают не только вкусные текста, но и классные воронки.'
  },
  {
    num: '4',
    text: '<span class="title">Помогаем продавать больше.</span> Мы не только помогаем разработать стратегию по продажам, но также корректируем её под нужды заказчика.'
  },
];

export const services = [
  {
    image: 'service1.png',
    title: 'Создание сайтов',
    text: 'В краткие сроки мы создадим качественный и самое главное продающий сайт для продвижения Вашего бизнеса!',
    price: 'От 7 500₽',
    id: '680b4f10ae1f57d23894ffe2'
  },
  {
    image: 'service2.png',
    title: 'Продвижение',
    text: 'Вам нужен качественный SMM-специалист или грамотный таргетолог? Мы готовы оказать Вам услугу “Продвижения” на наивысшем уровне!',
    price: 'От 3 500₽',
    id: '680b4f10ae1f57d23894ffe4'
  },
  {
    image: 'service3.png',
    title: 'Реклама',
    text: 'Без рекламы не может обойтись ни один бизнес или специалист. Обращаясь к нам, мы гарантируем быстрый прирост клиентов за счёт правильно настроенной рекламы.',
    price: 'От 1 000₽',
    id: '680b4f10ae1f57d23894ffe3'
  },
  {
    image: 'service4.png',
    title: 'Копирайтинг',
    text: 'Наши копирайтеры готовы написать Вам любые продающие текста, которые не только обеспечат рост охватов, но и помогут выйти на новый уровень в продажах.',
    price: 'От 750₽',
    id: '680b4f10ae1f57d23894ffe6'
  },
];
